{
    "title": "Politique de confidentialité",
    "subtitle": "Cette politique de confidentialité est conçue pour vous aider à comprendre comment nous collectons, utilisons et protégeons vos informations personnelles. En utilisant notre site web, vous acceptez les termes décrits dans cette politique.",
    "cookies-rejected": "Vous avez refusé les cookies.",
    "cookies-accepted": "Vous avez accepté les cookies.",
    "cookies-reset-info": "Utilisez le bouton ci-dessous pour réinitialiser votre choix et choisir à nouveau.",
    "cookies-reset-button": "Réinitialiser le choix",
    "cookies-undefined": "Vous n'avez ni accepté ni refusé les cookies. Vous pouvez utiliser la bannière pour faire votre choix. Vous ne verrez pas de changement ici à moins de rafraîchir cette page.",
    "info-header": "Informations que nous recueillons",
    "info-content": "Notre site web utilise Google Analytics, un service qui nous aide à analyser comment les utilisateurs interagissent avec notre site. Google Analytics utilise des cookies pour collecter des informations, telles que la fréquence à laquelle les utilisateurs visitent notre site, les pages qu'ils consultent et les autres sites qu'ils ont utilisés avant de venir sur notre site. Nous utilisons ces informations pour améliorer notre site web et nos services. Pour plus d'informations sur la manière dont Google Analytics collecte et traite les données, veuillez visiter <0>Confidentialité et conditions de service de Google.</0>",
    "choice-header": "Vos choix",
    "changes-header": "Modifications de cette Politique de confidentialité",
    "changes-content": "Nous nous réservons le droit de mettre à jour ou de modifier cette Politique de confidentialité à tout moment et sans préavis. Veuillez consulter cette page périodiquement pour rester informé de tout changement.",
    "contact-header": "Contactez-nous",
    "contact-content": "Si vous avez des questions ou des préoccupations concernant notre Politique de confidentialité, veuillez nous contacter à l'adresse contact@greatresume.app."
}